document.getElementById('playbtn').onclick = function () { jokesFunction() }


function jokesFunction() {
        let a = Math.floor(Math.random() * 100)
        console.log(a)
        document.getElementById('jokesbox').style.background = 'yellow'
        let array = [
                // 1
                'टीचर- इतने दिन कहां थे,स्कूल क्यों नहीं आए?<br> गोलू- बर्ड फ्लू हो गया था मैम।<br> टीचर- पर ये तो पक्षियों को होता है इंसानों को नहीं।<br> गोलू- इंसान समझा ही कहां आपने...रोज तो मुर्गा बना देती हो..!!',
                // 2
                'एक भिखारी को 100 का नोट मिला वो फाइव स्टार होटेल में गया और भरपेट खाना खाया..<br>1500 रुपये का बिल आया, उसने मेनेजर से कहा, पैसे तो नहीं है<br>मैनेजर ने उसे  पुलिस के हवाले कर दिया<br>भिखारी ने पुलिस को 100 का नोट दिया, और छूट गया<br>इसे कहते हैं...<br>फाइनेन्सियल मैनेजमेन्ट विदाउट एमबीए इन इंडिया..!!',
                // 3
                'महिला- डॉक्टर साहब, मेरे पति नींद में बातें करने लगे हैं!<br> क्या करूँ?<br>डॉक्टर- उन्हें दिन में बोलने का मौका दीजिए!',
                // 4
                'सूहागरात का सबसे बड़ा झटका :-<br><br>सुहागरात की तैयारी हो चुकी हो और<br><br>पत्नी पति से बोली :कंडोम सिर्फ़ कोहिनूर<br><br>ही लेना, बाकी से मुझे एलर्जी हो जाती हे..!!',
                // 5
                'पूजा के समय पत्नी ने पति से पूछा<br><br>पत्नी- सुनो जी आपको आरती याद है न?<br></br>पति- हां... वो पतली सी, वही न?<br></br>इसके बाद भगवान की बाद में , पति की पूजा पहले हुई..!!',
                // 6 non veg
                `दो लड़कियाँ आधी रात को घूम रही थी.
<br><br>
एक को डर लगने लगा
<br><br>
तो दूसरी बोली : डर मत..
<br><br>
अपना कौनसा कोई लंड़ उखाड़ लेगा`,
                `टीचर- बच्चों क्या तुम चीनी भाषा पढ़ सकते हो?<br><br>
छात्र- हां<br><br>
टीचर- कैसे?<br><br>
छात्र- अगर वो हिंदी या अंग्रेजी में लिखी हो तो..!!`,
                // 7 non veg

                `मेडम एक दिन क्लास में..
<br><br>
A for apple
<br>
B for bat
<br>
C for cat….
<br>
L for लंd.
<br><br>
सॉरी बच्चो मुहं से निकल गया.
<br>
बच्चे : कोई बात नहीं मेडम वापस मुहं मे ले लो..!!`,
                // 8veg

                `दांत का डॉक्टर- आपका दांत निकालना पड़ेगा क्योंकि ये सड़ चुका है.
<br><br>
राजू- हां तो कितने पैसे लगेंगे ?
<br><br>
दांत का डॉक्टर- बस 500 रुपये लगेंगे.
<br><br>
राजू- 50 रुपये ले लो और थोड़ा सा ढीला कर दो, निकाल तो मैं खुद लूंगा..!!`,
                // 9 non veg

                `एक औरत को उसका बच्चा बहुत परेशान कर रहा था.

<br><br>
तो उसने एक ठंडी साँस ली और बोली :

<br><br>
“काश.. मैं उस दिन मुहं में ले लेती”…!!`,
                // 10 veg

                `वकील - हत्या की रात तुम्हारे पति के अंतिम शब्द?
.
<br><br>
पत्नी - मेरा चश्मा कहां है संगीता...?
.
<br><br>
वकील - तो इसमें मारने वाली क्या बात थी...?
.
<br><br>
पत्नी - मेरा नाम रंजना है!!
.
<br><br>
पूरा कोर्ट खामोश...`,
                // 11 non veg

                `बेटा : पापा मेरी दूर की नज़र खराब हो गयी है, नया चश्मा बनवा दो…!
<br><br>
संता : बाहर चल, वो क्या है आसमान में?

<br><br>
बेटा : पापा वो चाँद है.

<br><br>
संता : बहनचोद इससे दूर क्या परियो की गांड़ देखेगा?`,
                // 12 veg

                `एक सज्जन बता रहे थे कि
वो पिछले 20 सालों से गीता के उपदेश सुनते आ रहे हैं...!
<br><br>
.
<br>
.
<br><br>
पता करने पर पता चला कि
गीता उनकी धर्मपत्नी का नाम है...!!!`,
                // 13 non veg

                `जिराफ़ : ” अरे, क्या हुआ ?
<br>
    बंदर : ” भेन्चौद ….! ले जा, अपनी बीवी वापिस !
<br>
    जिराफ़ : ” क्यूं ? क्या हुआ…मजा नही आया ?
<br>
    बंदर : ” मजा – भेन्चौद किस करने को

    उपर चढ़ो ……! <br>दबाने नीचे आओ …….!
<br>
    चोदने पीछे जाओ ….. भेन्चौद … गांड फट्ट गई.!
<br>
    मेरी समझ नही आ रहा कि, साला
<br>
    चोद रहा हूं या ओलंपिक की तैयारी कर रहा हूं!!!!`,
                // 14 veg

                `कंजूस आदमी पंडित जी को कम पैसे देते हुए... 
<br>
<br>
कोई ऐसा उपाय बताइए कि पैसा ही पैसा हो जाए... 
<br>
    पंडित जी- चिंता मत करो बालक एक ऐसा मंत्र बताउंगा जितनी बार बोलोगे उतनी बार धन की प्राप्ति होगी... 
<br>
    रोज किसी चौक-चौराहे पर जाओ और बोलो 
<br>
'भगवान के नाम पर दे दे रे बाबा'।
<br>….😜…….😝….
`,
                // 15 non veg

                `चूहा पेड़ पर चढ़ गया
<br>
बंदर:- अबे गांDU पेड़ पर क्या कर रहा है!
<br>
चूहा:- यार चीकू खा रहा हूँ!
<br>
बंदर:-पर भोसड़ी के पेड़ तो आम का है!
चूहा :-सुन बे लौDE मजदूर को खोदना और बाप को चोदना

मत सिखाना,<br> मै चीकू अपने साथ लाया हूँ मादरचोद !
<br>
….😜…….😝….`,
                // 16veg

                `डॉक्टर मरीज से- अगर तुम मेरी दवा से ठीक हो गए तो मुझे क्या इनाम दोगे?
<br>
<br>
मरीज- साहब मैं तो बहुत गरीब आदमी हूं कब्र खोदता हूं......
<br>
<br>
आपकी फ्री में खोद दूंगा।
<br>
….😜…….😝….
`,
                // 17 non veg

                `पति रोमांटिक मूड में पत्नी से: रात का क्या प्रोग्राम है?
<br>
<br>
पत्नी: जब मुन्ना सो जायेगा, फिर करेंगे।
<br>
<br>
रात काफी बीत जाने के बाद भी जब
<br>
मुन्ना ना सोया तो पति बोला, “मुन्ना अभी तक सोया नहीं।”
<br>
<br>
पत्नी: जिसकी माँ पिलने वाली हो, उसे कहाँ नींद आती है!
<br>….😜…….😝….
`,

                // 18 veg
                `पत्नी- सुन रहे हो जी, आपके लिए मेरी क्या कीमत है?
<br>
<br>
पति- जानू तू तो करोड़ों की है...
<br>
<br>
पत्नी- तो उसी करोड़ों में से 5,50000 रुपये देना, सहेलियों के साथ सिंगापुर घूमने जाना है
<br>
<br>
फिर क्या था पति बेहोश
<br>….😜…….😝….
`,
                // 19 non veg

                `70 साल का एक आदमी अपनी पत्नी से

बोलता है,<br>
<br> ‘मैं तुम्हारे लिए आसमान तोड़कर लाऊंगा’।
<br>
<br>
पत्नी बोली, ‘बैठ जा भोसड़ी के मुंह से


पापड़ नहीं तोड़ सकता<br> और गांड़ से अखरोट तोड़ने की बात करता है’।
<br>….😜…….😝….
`,
                // 20 veg

                `पति- ये कैसी दाल बनाई है…? ना नमक है, ना मिर्च है, बिल्कुल फीकी है…! 
<br>
तुम सारा दिन मोबाइल में लगी रहती हो, 
<br>
कुछ पता नहीं चलता क्या डालना है क्या नहीं…!
<br>
पत्नी- (बेलन दिखाते हुए) पहले तुम मोबाइल साइड में रख कर खाना खाओ, 
<br>
कब से देख रही हूं… पानी में डुबो डुबो कर रोटी खा रहे हो…!
<br>….😜…….😝….`,
                // 21 non veg

                `चूत ने कहा लण्ड से चुद जाने के बाद,
<br>
<br>
वाह! वाह!
<br>
<br>
चूत ने कहा लण्ड से चुद जाने के बाद,

<br>
<br>
देखो कैसे शरमा के बैठा है भोसड़ी का, मतलब निकल जाने के बाद।
<br>
😌😜😝😂😝😂😝😂😝`,

                // 22 veg

                `पिता ने पूछा- बेटा तू फेल कैसे हो गया?
<br>
<br>
बेटा- पापा पेपर में प्रश्न ही ऐसे आए थे जो मुझे पता नहीं थे
<br>
<br>
पिता- अच्छा…तो फिर तुमने उत्तर कैसे लिखे?
<br>
<br>
बेटा- मैंने भी उत्तर ऐसे लिखे, जो मास्टर को पता नहीं थे..
<br>….😜…….😝….`,
                // 23 non veg

                `पति: आज फिर तुम पर प्यार आया है…
<br>
<br>
पत्नी: हिला के सो जा मुझे बुखार आया है।
<br>
😌😜😝😂😝😂😝😂😝`,
                // 24 veg

                `मरीज: डॉक्टर साहब मुझे एक समस्या है...
<br>
डॉक्टर: हां जी, बताइए क्या?
<br>
मरीज: बात करते हुए मुझे व्यक्ति दिखाई नहीं देता
<br>
डॉक्टर: ऐसा किस समय होता है?
<br>
मरीज: मरीज: डॉक्टर साहब मुझे एक समस्या है...
<br>
डॉक्टर: हां जी, बताइए क्या?
<br>
मरीज: बात करते हुए मुझे व्यक्ति दिखाई नहीं देता
<br>
डॉक्टर: ऐसा किस समय होता है?
<br>
मरीज:  फोन पर बात करते वक्त..!!
<br>….😜…….😝….
 `,
                // 25 double meaning

                ` उधर माँ-बाप, बेटी की लंबी उम्र की  दुआ कर रहे हैं.. 🤗

<br>
<br>
और इधर बेटी OYO में चिल्ला रही है .

<br>
<br>
Baby kill me….
<br>
._*😂😂😂

`,
                // 26 non veg
                `

 लड़की: हे भगवान, लड़कों का लंD थोड़ा खूबसूरत बनाओ।
<br>
<br>
भगवान: इतना गंदा बनाने पर भी चूस लेती हो,

<br>
<br>
अच्छा बनाने पर तो खा ही जाओगी।
<br>
😌😜😝😂😝😂😝😂😝
`,
                // 27 non veg
                `
पप्पू-राजू से :- मैं अपनी गर्लफ्रेंड के सीने पर ऐसे लिपट कर रोया,
<br>
<br>
मैं अपनी गर्लफ्रेंड के सीने पर ऐसे लिपट कर रोया,
<br>
<br>
राजू :- वाह वाह!
<br>
<br>
पप्पू :- वो थोड़ी देर बाद खुद ही अपनी टी शर्ट उतार के बोली कमीने

<br>
<br>
ज्यादा नाटक मत कर ले चूस ले!
<br>
😌😜😝😂😝😂😝😂😝
`,
                // 28 double meaning
                `
बस स्टॉप पर एक लड़की बैठी थी,
<br>
तभी पप्पू वहाँ अपने बच्चे के साथ बस के लिए उसी बस स्टॉप पर आया,
<br>
और उसी लड़की के पास बैठ गया,
<br>
पप्पू का बच्चा बार बार उस लड़की की टी-शर्ट देख रहा था,

<br>
क्योंकि लड़की के टी-शर्ट पर एक सुंदर सी कार बनी हुई थी,
<br>
<br>
तो लड़की उस बच्चे से हँसते हुए बोली क्या आपको कार चलनी हैं,
<br>
<br>
बच्चा :- मैं कहा से कार चला पाऊँगा, अगर आपकी इजाजत हो तो हॉर्न दबा के काम चला लूँ क्या?
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 29non veg
                `
 ट्रेन में आमने-सामने दो महिलाऐ बैठी थी,
<br>
<br>
तो टी-टी आया और दोनों से पूछा अपना टिकट दिखाओ,
<br>
उसमे एक लेडीज के पास टिकट नही था,
<br>
<br>
तो टी-टी उस लेडीज को ट्रेन के टॉयलेट में ले गया,
<br>
और 15 मिनट तक उसके साथ सेक्स किया,
<br>
<br>
लेडीज जब बाहर आई और उस दूसरी लेडीज से बोली बहन जी
<br>
अगर आज मेरे पास चूत ना होती तो मेरी आज इज्जत ही चली जाती!
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 30 non veg
                `विनोद अपनी गर्लफ्रेंड से :- आज तू मुझे ये बता तू मुझसे ज्यादा प्यार करती हैं या टॉयलेट से,
<br>
<br>
मोना :- तू मुझसे ये कैसे बेकार सा सवाल पूछ रहा हैं,
<br>
<br>
विनोद :- पहले ये बता किससे ज्यादा प्यार करती हैं,
<br>
<br>
मोना :- ये तो जाहीर सी बात है तुझसे ही ज्यादा प्यार करती हूँ,
<br>
<br>
विनोद :- तो भोसड़ी की तू टॉयलेट के लिए तुरन्त अपनी चड्डी उतार देती है और मेरे लिए क्यों नहीं उतारती हैं!
<br>
😌😜😝😂😝😂😝😂😝
`,
                // 31 non veg 
                `
31. विनोद की गली में एक सख्त लौंडिया किसी को भी अपने गली मोहल्ले में लाइन नही देती थी,
<br>
विनोद ने थोडा अपना दिमाग लगाया और एक दिन उस लड़की को रोका और बोला

<br>
अगर 5 मिनट के लिए तुम मुझे अपने बूब्स को चूसने दोगी तो में तुम्हे पुरे 50 हजार रूपये दूंगा,
<br>
लड़की थोडा सोचते हुए बोली ठीक है कल शाम को पहाड़ी पर मिलते है,
<br>
तो विनोद उस लड़की के बूब्स को 2 मिनट से दबा रहा था,
<br>
फिर लड़की बोली जल्दी से चूस भी लो,
<br>
<br>
विनोद :- नही छोड़ यार अब, ये साले बहुत महंगे है!
😌😜😝😂😝😂😝😂😝

`,

                // 32 non veg 
                `

32. राजू-पप्पू और राजू की पत्नी एक सैंडल लेने के लिए दुकान पर गए,
<br>
<br>
राजू और पप्पू बाहर ही खड़े हो गए, और राजू की पत्नी दुकान के अंदर चली गयी,
<br>
<br>
दुकान का मालिक :- आइये बहन जी, अंदर आकर आप choose कर ले,
<br>
<br>
पप्पू :- साले बहन के लौ@ड़े तू बाहर आ और हम दोनों का आकर चूस ले!
<br>
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 33 non veg 
                `

33. विनोद-राजू से :- वैज्ञानिकों ने एक रिसर्च के अनुसार देखा है

<br>
<br>
कि जो लोग जवानी में गांड मरवाते है, बे लोग हमेशा अपने मोबाइल फ़ोन को हमेशा
<br>
<br>
दाये हाथ में पकड़ कर दूसरों के मैसेज को पढ़ा करते हैं,
<br>
<br>
ना मेरे मुन्ना ना, अब तू भी अपना हाथ मत बदल
<br>
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 34 non veg 
                `

34. पप्पू-राजू से :- भाई मैने एक बात को नॉटिक किया हैं,

<br>
<br>
कि जब से ये सनी लियॉन विदेश छोड़ कर अपने इण्डिया में आई है ना,
<br>
<br>
देखा जाये तो वहाँ के रॉकेट अब सही से खड़े भी नही हो पाते हैं,
<br>
<br>
और अपने रॉकेट पहली बार में ही मंगल ग्रह तक पहुँच रहे हैं,
<br>
<br>
इसका मतलब समझें राजू, कोई बात तो है इस बंदी में!
<br>
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 35 non veg 
                `

35. विनोद अपने अंकल से :- क्या आंटी ने घर पर कबूतर पाल रखे है, जो रोज रात को दाना डालती हैं,
<br>
<br>
अंकल :- नही विनोद बेटा हमने तो कोई कबूतर नही पाल रखे हैं,
<br>
<br>
विनोद :- तो अंकल पिछले 5 दिन से में देख रहा हूँ, की 11 या 12 बजे आपके घर से ये आवाजें कैसी आती हैं,
<br>
<br>
अंकल :- बेटा कैसी आवाजें,
<br>
विनोद :- आह्, आह्, आह्
<br>
😌😜😝😂😝😂😝😂😝`,
                // 36 non veg 
                `मोहल्ले का बच्चा एक लेडीज़ से बड़े दुःख के साथ कहता है,

<br>
<br>
इस कोरोना ने मेरी जायदाद में बटवारा करवा दिया है

<br>
<br>
“लेडीज ने पूछा वो कैसे” मेरे बाप ने मेरी माँ को फिर माँ बना दिया…😢
<br>
😌😜😝😂😝😂😝😂😝
`,
                // 37 non veg 
                ` आज कल ये कोरोना में शादी करनेे वाले वरमाला के

<br>
समय सोशल डिस्टेंसिंग का पालन कर रहे है
<br>
<br>
क्या सुहागरात पर लौda फेक कर सुहागरात मनाएंगे
<br>
<br>
साल नौटँकी बाज कही के…😂
<br>
😌😜😝😂😝😂😝😂😝

`,

                // 38 non veg 
                `एक बच्चा चिड़िया घर देखने गया

<br>
<br>
उसने वहा घोड़े के गुप्त लिं@ को लटकते देखा तो

<br>
<br>
उसने अपनी मम्मी से पूछा मम्मी ये क्या है

<br>
<br>
मम्मी बोली कुछ नही बेटा 
<br>
यह सुन के उसके पापा बोले तेरी माँ के लिए ये कुछ भी नही है…😂
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 39 non veg 
                `लड़का-लड़की से बोला :- क्या में एक हाथ छोड़कर बाइक चला सकता हूँ
<br>
<br>
लड़की बोली :- मारोगे क्या जानू हम लोग गिर सकते है
<br>
<br>
लड़का बोला :- तो फिर जल्दी से मेरा लौड़@
खुजला दे
<br>
(अब बाइक दोनों हाथों से चलेगी)…😁
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 40 non veg 
                `

5. लड़की क्रिश-3 मूवी देखकर बहुत खुश हुई
<br>
<br>
उसने तुरन्त ऋतिक रोशन को फ़ोन किया
<br>
<br>
और पूछा क्या वो लंबी जीभ वाले का नंबर मिल सकता है
<br>
<br>
ऋतिक रोशन क्यों
<br>
<br>
लड़की कुछ चटवाना था…😝
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 41 non veg 
                `

यमराज ने एक आदमी से कहा :- तुमने पुण्य और पाप दोनों कमाये है

<br>
<br>
इसलिए तुम्हे स्वर्ग में नर्क मिलेगा
<br>
<br>
आदमी बोला :- प्रभु में कुछ समझा नही
<br>
<br>
यमराज :- रोज रात 3 ग्लास दारू और 1 लड़की मिलेगी

<br>
<br>
परन्तु ग्लास में छेद होगा पर लड़की में नही…😁
<br>
😌😜😝😂😝😂😝😂😝



`,
                // 42 non veg 
                `
पति जैसे ही खाना खाने लगा उसके खाने में बाल का एक गुच्छा निकला 
<br>
पति :- 
ये क्या है
<br>
<br>
पत्नी :- जी वो नीचे के बाल है
<br>
<br>
पति :- माद@ चो# ये तूने क्या किया
<br>
<br>
पत्नी :- आप ही तो कहा करते थे की खाने में झांth भर का
स्वाद नही है 
<br>
इसलिए नीचे के बाल बना के डाल दिए अब लो झांth का स्वाद…😬
<br>
😌😜😝😂😝😂😝😂😝
`,
                // 43 non veg 
                `
पटियाला की सिर्फ 2 बातें बहुत खास है
<br>
<br>
सबसे पहली बात पटियाला पेग, और
<br>
<br>
दूसरी बात पटियाला सलवार
<br>
<br>
पहली चढ़ने के बाद मज़ा देती है
<br>
<br>
दूसरी उतारने के बाद मज़ा देती है…😁
<br>
😌😜😝😂😝😂😝😂😝

`,
                //  44 non veg 
                `
बहुत खुश नसीब है वो बॉयफ्रेंड लोग जिनके
<br>
<br>
गर्लफ्रेंड अपने हाथ की नस काट लेती है
<br>
<br>
और हमारी वाली साली नीचे के 2-2 महीने तक बाल नही कटती है,

<br>
<br>
नस क्या घंटा कटेगी…😂
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 45 non veg 
                `
दो सहेलियाँ आपस में बातें कर रही थी
<br>
<br>
पहली सहेली बोली :- मुझे अब अपना ध्यान रखना पड़ेगा

<br>
की कही में गलती से प्रेगमेंट न हो जाऊ
<br>
<br>
दूसरी सहेली बोली :- बहन मेने सुना है कि तुम्हारे उन्होंने तो ऑपरेशन करा लिया है
<br>
<br>
पहली सहेली बोली :- इसलिए तो मुझे इस बात का ज्यादा ध्यान देना पड़ेगा
<br>

😌😜😝😂😝😂😝😂😝

`,
                // 46 non veg 
                `
एक लेडीज़ दूसरे लेडीस से पूछती है बहन आप की शादी कैसे हुई
<br>
<br>
मैं एक मेडिकल स्टोर पर काम करती थी

<br>
<br>
तो एक दिन ये आये और बोले XXL कंडोम देना
<br>
<br>
और शादी कैसे टूटी
<br>
<br>
बहन शादी के बाद पता चला की साला मीठा है भोसD का…😝
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 47 non veg 
                `

बहुत दिनों बाद पति की फ्रेंड घर पर आई
<br>
<br>
पति बोला बहुत ख़ुशी हुयी आप को देख कर
<br>
<br>
पत्नी बोली जींस पहन लो, तुम्हारे पजामे में से ख़ुशी साफ़ नजर आ रही है…😧
<br>
😌😜😝😂😝😂😝😂😝
`,
                //  48 non veg 
                ` 
एक लड़का दुबई से घूम कर आया और अपने
<br>
दादाजी के लिए “सेक्$” की गोली गिफ्ट में देने

<br>
के लिए लाया और कहा “दादाजी मज़ा न आये
<br>
<br>
तो मेरे बिस्तर के नीचे 200 रूपये रख देना
<br>
<br>
लड़के से सुबह जब बिस्तर के नीचे देखा तो 500रूपये थे

<br>
<br>
लड़का ने दादाजी से मेने तो 200 का कहा था

<br>
<br>
लेकिन ये तो 500है तेरी दादी ने 300 रूपये तेरी दादी के तरफ दे…😜
<br>
😌😜😝😂😝😂😝😂😝
`,
                // 49 non veg
                `
शुरूबात में पलंग हिले बिना, पालना नही हिलता

<br>
<br>
और एक बार पलना हिलजाये तो फिर कभी पंलग नही हिलता

<br>
<br>
“न्यूटन के पोते का पहला नियम (गचागच)…😝
<br>
😌😜😝😂😝😂😝😂😝
`,
                // 50 non veg

                `


लड़के से रंडी :- बोली, क्या बात है वहां पर तो तुम्हारे एक भी बाल नही है
<br>
<br>
लड़का बोला:- तू यहाँ 1500/- रूपये के बदले कांगी करने आई है

<br>
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 51 non veg 
                `
 बच्चा अपनी टीचर से बोला मेरे को आप बहुत पसंद हूँ

<br>
<br>
मुझे आपसे शादी करनी है क्या आप करेगी
<br>
<br>
टीचर- मुझे  बच्चे बिलकुल भी पसंद नहीं
<br>
<br>
बच्चा – में पूरी कोशिस करूँगा की अपने बच्चे ना हो ओके…😟
<br>
😌😜😝😂😝😂😝😂😝
`
                // 52 non veg 
                ,
                `
टीचर :- आप में से कोई मुझे बतायेगा कि शेक्सपीहर कौन था
<br>
<br>
 एक बच्चा बोला जो आदमी अपने पत्नी के साथ

<br>
<br>
उसके पीहर में सेक्$ करता है उसे हम शेक्सपीहर कहते है

<br>
😌😜😝😂😝😂😝😂😝
`,
                // 53 veg 
                `1. संता ने पूछा बंता से पूछा :- जो सुन नहीं पाते,

<br>
<br>
उसको हम क्या कहते हैं?
<br>
<br>
बंता बोला :- भाई साहब उसे कुछ भी कह लो

<br>
<br>
क्योंकि जब उसे सुनाई ही नहीं देता.
<br>
😌😜😝😂😝😂😝😂😝

`,

                // 54 veg 
                `डॉक्टर :- क्या बात है?
<br>
बंता :- जी कुत्ते ने काट लिया है.
<br>
डॉक्टर :- लगता है तुमने बाहर बोर्ड नहीं पढ़ा,
<br>

<br>
मरीज देखने का समय सिर्फ सुबह 9 से 12 बजे तक है
<br>

<br>
और तुम 2 बजे आ रहे हो.
<br>
बंता :- जी मैंने तो पढ़ लिया था, पर कुत्ते ने नहीं पढ़ा था…😀
<br>
😌😜😝😂😝😂😝😂😝

`,
                // 55 veg 

                `संता ने बंता से पूछा :- अगर तुम्हें गर्मी लगी तो तुम क्या करोगे?
<br>
<br>
बंता बोला :- मैं कूलर के पास जाकर बैठ जाऊंगा.
<br>
<br>
 संता :- और गर्मी फिर भी लगी तो क्या करोगे?
<br>
<br>
 बंता :- तो फिर मैं साला कूलर चालू कर लूंगा…😬
 <br>😌😜😝😂😝😂😝😂😝

 `,
//  56 vrg 
`
संता नौकर से :- ज़रा बाहर देख तो सूरज निकला या नहीं ?
<br>
<br>
नौकर संता से :- साहब बाहर तो अँधेरा है !
<br>
<br>
संता :- अरे तो टॉर्च जलाकर देख ले कामचोर कही का…😆

<br>😌😜😝😂😝😂😝😂😝

`, 

// 57 veg 
`संता और उसकी वाइफ :- हम दोनों हसबैंड-वाइफ चाइनीज सीखना चाहते हैं!
<br>
<br>
बंता :- वो क्यों?
<br>
<br>
संता :- हम दोनों ने एक चाइनीज बच्चा गोद लिया है
<br>
<br>
हम सोच रहे हैं जब वो बोलने लगेगा तो
<br>
<br>
उससे पहले हम ही चाइनीज सीख लें…😬
<br>😌😜😝😂😝😂😝😂😝

`, 
// 58 veg 
` संता-डॉक्टर से :- डॉक्टर साहब 1 साल पहले मुझे बहुत भयंकर बुखार आया था ।
<br>
<br>
डॉक्टर :- तो अब क्या करू में ?
<br>
<br>
संता :- आपने नहाने को मना किया था,
<br>
<br>
आज 1 साल बाद इधर से गुजर रहा था
<br>
<br>
तो सोचा कि पूछता चलू कि अब नहा सकता हूँ क्या…😆
<br>😌😜😝😂😝😂😝😂😝
`,
// 59 veg 
` संता का अचनाक खोपड़ा फट गया
<br>
<br>
डॉक्टर :- ये कैसे हुआ?
<br>
<br>
संता :- डॉक्टर साहब, मैं पत्थर से ईट तोड़ रहा था
<br>
<br>
तब ही वहां से एक आदमी गुजरा और बोला
<br>
<br>
कभी खोपड़ी का भी यूज़ कर लिया करो, और ये हो गया…😢
<br>😌😜😝😂😝😂😝😂😝`,


// 60 veg 
`संता-बंता से :- आज फिर मुझे कैटरीना को किस करने को मन कर रहा है ।
<br>
<br>
बंता-संता से:- क्या तुम पहले भी कैटरीना कोे किस कर चुके हो?
<br>
<br>
संता :- नहीं रे बाबा, एक बार पहले ऐसे मन किया था… 😀
<br>😌😜😝😂😝😂😝😂😝

`, 


// 61 veg 
` संता एक बार गलती से ‘डबल डेकर’ वाली बस में चढ़ गया
<br>
<br>
कंडक्टर ने उसे ऊपर भेज दिया, संता थोड़ी देर चुपचाप बैठा
<br>
<br>
फिर अचानक से भागता हुआ वापिस नीचे आया
<br>
<br>
और कंडक्टर से बोला साले मरवाएगा क्या ऊपर तो ड्राइवर ही नहीं है…😄
<br>😌😜😝😂😝😂😝😂😝

`, 


// 62 veg 
` संता :- एक पेड़ पर उल्टा लटका हुआ था,
<br>
<br>
बंता ने पूछा :- क्या हो गया यार
<br>
<br>
संता :- भाई, अभी-2 सिर दर्द की टेबलेट खायी है,
<br>
<br>
 कहीं बेन्छो पेट में ना चली जाए, इसलिए लटका हूँ…😁

 <br>😌😜😝😂😝😂😝😂😝

 `,
//  63 veg 
 
 `संता शराब पीकर फ़ोन करता है,
<br>
<br>
 फोन में से तभी लड़की की आवाज़ आती है,
<br>
<br>
 कॉल करने के लिए आपके पास पर्याप्त Balance नहीं है,
<br>
<br>
 कृपया तुरन्त रिचार्ज करवाएँ
<br>
<br>
 संता बोला :- बस जानेमन तुम्हारी आवाज सुनाई दे गयी ये ही काफी है मेरे लिए…😍

 <br>😌😜😝😂😝😂😝😂😝

 `, 
 

//  64 veg 
 `
संता-बंता से :- आज सुबह-2 एक बिल्ली ने मेरा रास्ता काट दिया
<br>
<br>
 बंता :- फिर क्या हुआ
<br>
<br>
 संता :- साला आगे जाके पता चला तो उस बिल्ली का एक्सीडेंट हो गया
<br>
<br>
 साली हमारा रास्ता काट रही थी…😜

 <br>😌😜😝😂😝😂😝😂😝
`,
// 65 veg 

` संता मोबाइल कम्पनी में इंटरव्यू देने गया
<br>
<br>
 तो उसे पहले ही सवाल का जवाब देने पर उसको वह से भगा दिया गया
<br>
<br>
 मेनेजर :- बताओ सबसे बड़ा नेटवर्क कौन सा है?
<br>
<br>
 संता :- कार्टून नेटवर्क
<br>
<br>
 मेनेजर :- चल निकल यहाँ से…😬

 <br>😌😜😝😂😝😂😝😂😝
`,

// 66 veg 
`संता रोटी खा रहा था तब ही वह रोटी का एक निवाला खुद खाये
<br>
<br>
 और दूसरा निवाला पास बैठी मुर्गी को खिलाये
<br>
<br>
 बंता :- ने पूछा ये क्या कर रहा है
<br>
<br>
 संता :- दिखाई नही दे रहा हैं चिकन के साथ रोटी खा रहा हूँ…😁

 <br>😌😜😝😂😝😂😝😂😝
`,
//  67 veg 
` एक कार वाले ने एड्रेस पूछने के लिए संता से पूछा :-
<br>
<br>
 एक्सक्यूज मी मुझे “ताजमहल” जाना है
<br>
<br>
 संता :- तो जा ना भाई, ऐसे हर किसी को पूछते-2 जायेगा तो पहुचेगा कब…😀

 <br>😌😜😝😂😝😂😝😂😝

 `, 
//  68 veg 
 `
संता एक डॉक्टर के पास गया और डॉक्टर से पूछा
<br>
संता :- डॉक्टर साहब, घर जाकर चेक करने का क्या चार्ज है आपका
<br>
<br>
 डॉक्टर बोला :- घर जा के चेक करने के 200 रुपए.
<br>
<br>
संता :- ठीक है, तो चलिए डॉक्टर साहब
 इतना सुनते ही डॉक्टर ने अपनी बाइक निकाली
 और उसके के साथ उसके घर पर पहुँच गये
<br>
 वहां पहुंचते ही डॉक्टर ने पूछा :- मरीज किधर है दिखाई नही दे रहा
<br>
 संता :- अरे डॉक्टर मरीज वरीज कोई नहीं है
<br>
 पागल, टैक्सी वाला 400 रुपए मांग रहा था और तुम 200 में ले आया…

 <br>😌😜😝😂😝😂😝😂😝
`,
// 69 veg 



` एक बार संता फिर बोर्ड की परीक्षा में
<br>
<br>
 टॉप होते-2 बचा
<br>
<br>
 Question :- नाइन (nine) किस को  कहते हैं
<br>
<br>
 संता :- नाई की औरत को नाइन कहते हैं…😅
 <br>😌😜😝😂😝😂😝😂😝

 `, 
 
//  70 double meaning
 ` लड़की :- तुम बड़े वो हो
<br>
<br>
 लड़का :- नहीं वो तो चड्ढी में रहता और मै घर में
<br>
<br>
 लड़की :- ब्लॉक्ड…😀😀
 <br>😌😜😝😂😝😂😝😂😝

 `,
//  71 non veg 
 `
अध्यापक :- सबसे ज्यादा धैर्य किसके पास है
<br>
<br>
 बच्चे :- सनी लियॉन के कैमरामैन के पास…😀😀

 <br>😌😜😝😂😝😂😝😂😝

 `, 
//  72 double meaning
 `
 बेटा :- मेरी मैडम कितनी मस्त है ना
<br>
<br>
 पापा :- मैडम माँ सामान होती है
<br>
<br>
बेटा :- आप हर जगह अपनी ख़ुशी देखते हो…😂😂
<br>😌😜😝😂😝😂😝😂😝

`,
// 73 double meaning
`जय :- कोई लड़की फ्लाइंग किस दे ,तो इसका क्या मतलब है ?
<br>
<br>
बीरू :- लड़की आलसी है…😁😁
<br>😌😜😝😂😝😂😝😂😝

`, 
// 74 double meaning
` डॉक्टर लेडी से :- नब्ज पकड़ के बोला उलटी होती है क्या?
<br>
<br>
महिला :- आप बोलो तो अभी हो जाती हूँ…😅😅

<br>😌😜😝😂😝😂😝😂😝

`, 
// 75 non veg 
` आसाराम :- तूने क्या मारा
<br>
<br>
सलमान :- हिरण
<br>
<br>

सलमान :- आपने क्या मारा
<br>
<br>

आसाराम :- रात होने दो फिर पता चल जाएगा…😁😁

<br>😌😜😝😂😝😂😝😂😝
`,
// 76 non veg 
`
टीचर :- किसका पीरियड चल रहा है
<br>
<br>

बिल्लू :- शायद कविता का 2 दिन से बहुत चिड़चिड़ी है
<br>
<br>
टीचर :- हरामी बच्चे  मैं subject पूछ  रहा हूं…😁😁

<br>😌😜😝😂😝😂😝😂😝
`, 

// 77 doble meaning
` मुंह में लेना तुम्हे पसंद नहीं
<br>
<br>
एक भी कतरा शराब का
<br>
<br>

फिर क्यों बोलती हो धीरे से डालो
<br>
<br>

बालों में फूल गुलाब का…😁😁

<br>😌😜😝😂😝😂😝😂😝
`, 
// 78 double meaning 
`वह सोती रही मैं करता रहा
<br>
<br>
इंतज़ार उसके जबाब का
<br>
<br>
अभी उसके हाथ में रखा ही था
<br>
<br>
की उसने पकड़ लिया गुलदस्ता गुलाब का…😁😁

<br>😌😜😝😂😝😂😝😂😝
`, 

// 79 double meaning 

`
देख के तेरी फ़टी सलवार
<br>
<br>

उठ गया मेरी छोटी तलवार
<br>
<br>

जब उस तलवार से मैंने किया वार
<br>
<br>

उससे निकली एक ऐसी धार
<br>
<br>

जिससे बना अपना परिवार…😅😅
<br>😌😜😝😂😝😂😝😂😝
`, 
// 80 double meaning 

`अर्ज़ किया है…
<br>
<br>

बेज्जती और बीवी अजीब चीज़ होती है…
<br>
<br>
गौर फरमाइए दोस्तों..
<br>
<br>
बेज्जती और बीवी अजीब चीज़ होती है…
<br>
<br>
ये दोनों ही चीजे तभी अच्छी लगती है
<br>
जब दोनों ही किसी और की होती हैं…😁😁

<br>😌😜😝😂😝😂😝😂😝
`, 
// 81 double meaning 

`पापा अपने बेटे से बहुत इतरा के बोला : बेटा जब हम जवान हुआ करते थे,
<br>
<br>
हम  20 रु में मन  भर  के दुध पी लेते थे.
<br>
<br>
बेटा :- पापा आपका ही टाइम सही था फिलहाल तो 500 रु. मे कोई छूने  भी नहीं देती.
<br>
<br>
फिर क्या…दे थप्पड़..पे थप्पड़…😕😕
<br>😌😜😝😂😝😂😝😂😝
`,


// 82 double meaning 
`अध्यापक :- इंटरनेट पे जो अश्लीललता है
<br>
<br>
उसको आप किस प्रकार से देखते है
<br>
<br>
बिल्लू :- जी सर फुल HD में…😁😁

<br>😌😜😝😂😝😂😝😂😝
`, 
// 83 double meaning 

`बिल्लू लड़की से :- क्या मैं तुम्हे kiss कर सकता हूँ
<br>
<br>
लड़की :- कंडोम लाये हो,
<br>
<br>
बिल्लू :- कंडोम किस लिए
<br>
<br>

लड़की :- शरीफ तो ऐसे बन रहे हो जैसे kiss के बाद जो खड़ा होगा
<br>
<br>
उसे पर तो 2023 का कैलेंडर टांगोंगे…😁😁

<br>😌😜😝😂😝😂😝😂😝
`, 

// 84 double meaning 
`आज लड़किया मर्दो से कम नहीं,
<br>
<br>
पर हमे इसका कोई गम नहीं.
<br>
<br>
माना कि वो फ्यूचर मे आसमान पर जाएँगी,
<br>
<br>
मगर रात को तो हमारे ही नीचे आएँगी..😛
<br>
<br>
दे गच्चा गच…😂 😂😂
<br>😌😜😝😂😝😂😝😂😝
`,
// 85 double meaning 

`सफलता की ‘चाबी’ और घर के सामने खूबसूरत भाभी
<br>
<br>
सिर्फ किस्मत वालों को ही मिलती है…😁😁
<br>😌😜😝😂😝😂😝😂😝
`, 
// 86 double meaning 

`

लड़का :- दादाजी आप क्या पढ़ रहे हो?
<br>
<br>
दादाजी :- बेटा इतिहास की किताब
<br>
<br>
लड़का :- ये तो कोई Sex की किताब लगती है।
<br>
<br>
दादाजी :- अबे भोसड़ी के मेरे लिए तो अब ये इतिहास ही है न…😁😁

<br>😌😜😝😂😝😂😝😂😝
`, 
// 87 double meaning 

`
 सुहागरात से पहले पति भगवान से प्रार्थना कर रहा था
<br>
<br>
पत्नी :- क्या प्राथना कर रहे थे
<br>
<br>
पति :- यही की भगवन मुझे सही रास्ता दिखाए …
<br>
<br>
पत्नी :- आपको सही रास्ता तो में दिखाने के लिए तैयार हु
<br>
<br>
आप बस मेहनत करने के लिए तैयार रहो ..😁😁
<br>😌😜😝😂😝😂😝😂😝
        `,
// 88 double meaning 
        
        `
लड़की :- अब बस भी करो
<br>
<br>
लड़का :- कुछ नहीं होगा
<br>
<br>
लड़की :- किसी ने देख लिया तो ?
<br>
<br>
लड़का :- कुछ नहीं होगा मै हूँ ना, तुम सीधी रहो थोड़ा और खोलो,
<br>
<br>
नहीं दिखा तो मै फ़ैल हो जाऊंगा पक्का…😁😁

<br>😌😜😝😂😝😂😝😂😝
`,
// 89 double meaning 

`अगर आधी रात को आपका Dil करे और आपकी बीबी का Mood न हो तो,
<br>
<br>

बीवी को तंग न करे……..
<br>
<br>
खुद उठकर अपने हाथ से…
<br>
<br>
पानी पी लें
<br>
<br>
एक बार फिर आपकी Soch को सलाम…😁😁

<br>😌😜😝😂😝😂😝😂😝
 `,

//  90 veg 
 `मोबाइल फोन के लिए रिंगटोन भी बहुत सोच समझ कर रखने चाहिएं।
<br>
<br>
 एक शम्शान यात्रा के दौरान अचानक किसी के मोबाइल फोन की रिंग बजी। 😱
<br>
<br>
 “अकेले अकेले कहाँ जा रहे हों। हमे साथ ले लो जहान जा रहे हों। “
 <br>

 🤣🙄🤣=============🙄🤣🙄
 `, 
//  91 veg 
 `
क्या फायदा इतनी पढाई करने का…?
<br>
<br>
 जब आखिर तक ये ही पता ना चले…
<br>
<br>
 कि, ‘ससुराल’ को अंग्रेजी में क्या कहते हैं ?
<br>
<br>
 आपको पता हो तो बताओ.
<br>
 🤣🙄🤣=============🙄🤣🙄
 `,
//  92 veg 
 `
एक छोरा अपने बापू के पीछे खाट पे बीडी पी रहा था
<br>
<br>
 उसकी माँ उसने देख कै बोली — देख कमीण अपने
<br>
<br>
 बापू के पीछे बैठ के बीडी पीवै सै तनै डर ना लागता
<br>
<br>
 छोरा — डरना के है ये बापू है कोई
<br>
<br>
 पैट्रौल पम्प थोडी सै जो आग पकड लेगा ?????
<br>
 🤣🙄🤣=============🙄🤣🙄

 `, 
//  93 veg 
 `
जो मुझे भूल  जाए उसका …
<br>
<br>
 मोबाइल  फुट  जाए .
<br>
<br>
 चार्जर  जल  जाए .
<br>
<br>
 सिम लॉक हो जाए ..
<br>
<br>
 Local पे STD का बिल  आए .
<br>
<br>
 और   .घर में भी रोमिंग लगे  ..
<br>
 🤣🙄🤣=============🙄🤣🙄

 `,
//  94 veg 
                ` एक आदमी को बैल ने मारा वह आदमी डॉ के पास गया
<br>
<br>
 उसने डॉ से कहा : डॉ साहब मुझे बैल ने मारा है
<br>
<br>
 डॉ ने कहा : English मे बोल के बताओ
<br>
<br>
 आदमी बोला – cow’s husband मारींग my सिंगड़ा I am लंगड़ा
<br>
 🤣🙄🤣=============🙄🤣🙄

`,
// 95 veg 
`दुनिया भर में 3 तरह के जवाब दिए जाते हैं
<br>
 1- हाँ
<br>
<br>
 2- नहीं
<br>
<br>
 3- शायद
<br>
<br>
 केवल इलाहाबाद में चौथा जवाब भी दिया जाता है वो है…
<br>
<br>
 4) तोसे का मतलब
<br>
 🤣🙄🤣=============🙄🤣🙄
 `, 
//  96 veg 
 `
पड़ोसन :- बहन जी आपकी बेटी की शादी तय हुई थी उसका क्या हुआ ।
<br>
<br>
 दूसरी पड़ोसन:-क्या करे बहनजी लड़का वकील है
<br>
<br>
 जैसे ही शादी की डेट फिक्स करो अगली तारीख ले लेता है
<br>
 🤣🙄🤣=============🙄🤣🙄

 `,
 
//  97 veg 
 
 `
अब ये अफवाह कौन फैला रहा है
<br>
<br>
 कि फील्म टॉयलेट देखने के लिये
<br>
<br>
 लोटा में पानी ले के जाना अनिवार्य होगा??
<br>
 🤣🙄🤣=============🙄🤣🙄

 `,
//  98 veg 
 `
नखरे आपके तौबा तौबा गजब आपका स्टाईल है ,
<br>
<br>
 मेसेज तो आप कभी करते नहीं बस हल्ला मचा रहे हो की
<br>
 हमारे पास भी मोबाईल है |
<br>
<br>
 खाया पिया- अंग लगेगा;दान किया- संग चलेगा;
<br>
<br>
 सन्देश भेजा करो
<br>
<br>
 वरना, मोबाइल में जंग लगेगा।
<br>

 🤣🙄🤣=============🙄🤣🙄

 `, 
//  99 veg 
 `
.एक मन्दिर के सामने 1 गाय ,1 गधा और 1 गधी घास खा रहे थे …
<br>
 मन्दिर मे आने वाले लोग गाय को हाथ लगाकर नमस्कार कर रहे थे …
<br>
<br>
 यह देखकर गधी गधे से बोली: “सब गाय को ही हाथ लगाकर चले जाते है
<br>
 पर मुझे कोई हाथ नहीं लगाता  ।
<br>
<br>
 गधा: मैडम आपके साथ आपका हीरो है किसकी मजाल जो मेरे होते आपको हाथ लगाए
<br>
 🤣🙄🤣=============🙄🤣🙄`,

// 100 veg 
 ` पप्पू की मैडम :- पप्पू एक बर्तन में 8 सेब रखे है जिसमे से 2 सेब सड़ गए तो कितने सेब बचेंगे,
<br>
<br>
 पप्पू :- मैडम जी, 8 सेब ही बचेंगे,
<br>
<br>
 मैडम :- वो कैसे पप्पू,
<br>
 पप्पू :- मैडम कैसी बात करती हो आप सेब सड़ने के बाद अमरुद थोड़ी बन जायेगे, रहेंगे तो सेब ही,
<br>
<br>
 आज पप्पू अपने यहाँ वकील हैं!
<br>
 🤒🤒😂😂

 `, 
//  101 veg
 `
विनोद-सुरेश से :- भाई कल तेरा और मेरा रिजल्ट आने वाला है,
 और कल तो में घर पर ही रहूंगा,
 सुन अगर में कही गलती से एक सब्जेक्ट में फ़ैल हुआ
<br>
 तो तू मेरे घर आके सिर्फ जय श्रीकृष्णा बोलना,
 और हां अगर दो में गलती से फ़ैल हो गया तो तू
 जय श्री राम, जय श्री राम बोलना
 अगर नसीब ख़राब हुआ तो में तीन में फ़ैल हुआ तो तू
<br>
 ब्रह्मा विषनू महेश की जय..
<br>
 बस इतना बोल देना में समझ जाऊंगा मेरा रिजल्ट कैसा गया हैं,
<br>
 सुरेश :- स्कूल से रिजल्ट देख के आया और विनोद के घर आके बोलने लगा,
<br>
 ‘बोल सांचे दरबार की जय’


`, 
// 102 veg 
`
राजू-पप्पू से :- यार जब तुम्हारे में मोदी ने शौचालय बनवा दिया है
<br>
<br>
 तो तुम बाहर लौटा लेके क्यों जाते हों,
<br>
<br>
 पप्पू :- राजू को गुस्से में देखते हुए,
<br>
<br>
 साले तुझे पता नही है क्या हम विपक्ष पार्टी से है..!

 <br>😌😜😝😂😝😂😝😂😝
`, 
// 103 veg 
`
विनोद की जैसे-तैसे जिओ कंपनी में ऑपरेटर की जॉब मिल गयी,
<br>
 लेकिन उसका नसीब इतना ख़राब की उसे आधे दिन बाद ही उसे कंपनी से बाहर निकाल दिया,
<br>
<br>
 क्योंकि एक कस्टमर का कॉल विनोद के पास आया,
<br>
 उसने विनोद से कहा सर मेरी जिओ की सिम सही से काम नही कर रही हैं,
<br>
 तो विनोद बोला मैडम जी आप एक काम करे इससे अच्छी आप
<br>
 एयरटेल की सिम ले ले वह फिलहाल सही चल रही है और में भी वही यूस कर रहा हूँ,
<br>
 🤒🤒😂😂😂

`, 
// 104 veg 
` राजू-पप्पू से बोला :- मैने देखा है कि जब इंसान सर्दी में नहाने से पहले हमेशा साइलेंट मोड में रहता हैं,
<br>
<br>
 और जब नहाने लगता है तो वह साला लाउड मोड़ में हो जाता हैं,
<br>
<br>
 और जब नहा लेता है तो वह वाईब्रेट मोड में चला जाता हैं!
<br>
 🤒🤒😂😂😂👻👻

 `,
//  105 veg 
 `
 सुरेश-राकेश से :- यार मेरी पत्नी कुछ ज्यादा ही वस्तु-शस्त्र पर भरोसा रखती हैं,
<br>
<br>
 राकेश :- अच्छा फिर वो इन सब का पालन भी करती होंगी,
<br>
<br>
 सुरेश :- येस, जब भी मेरा कभी उससे लड़ाई होती हैं,
<br>
<br>
 तो वह कोई भी वस्तु उठा कर उसे शस्त्र बनाकर मुझसे लड़ती हैं!…..

 <br>😌😜😝😂😝😂😝😂😝
 `, 
//  106 veg 
 
 `
राजू ने 2 महीने तपस्या की तो उसकी तपस्या से भगवान् प्रसन्न होकर प्रकट हुए,
<br>
<br>
 भगवान् बोले मांगो वत्स वर मांगो,
<br>
<br>
 राजू :- हे भगवान् आप मुझे गलत समझ रहे हों, आप जैसा मुझे समझ रहे हो में वैसा नही हूँ,
<br>
<br>
 मुझे वर नही केवल एक वधु चाहिए!
<br>
 🤒🤒😂😂

 `,
//  107 veg 
 
 `
राजू-सुरेश से :- भाई आज मेरा फिर मूड ख़राब हो गया, बचपन की एक बात को सोच के
<br>
<br>
 और फिर से में उन लड़कियों को ढूढ़ना चाह रहा हूँ, जिन लड़कियों
<br>
<br>
 ने मुझसे बोला था की कॉपी में मोर का पंख रखने से विद्या आती हैं

 <br>😌😜😝😂😝😂😝😂😝

 `, 
//  108 veg 
 `
सुरेश भागते हुए और खुश होते हुए एक लाइब्रेरी में गया, और वहाँ पूछने लगा
<br>
 यहाँ पर सुसाइड करने के नए नए तरीकों की कोई किताब मिल सकती है क्या,
<br>
 लाइब्रेरीयन :- उसे घूरने लगा और बोला इस बुक को वापस करने कौन आएगा,
<br>
<br>
 सुरेश :- हँसने लगा और बोला भाई में अपने बीबी के लिए लेके जा रहा हूँ,
<br>
 जैसे ही वो सुसाइड करेगी आपको बुक वापस कर जाऊंगा!
<br>
 🤒🤒😂😂😂👻👻

`,
// 109 veg 
`
 पप्पू-राजू से :- यार मैने देखा है की दुकान पर अब दो तरह की अगरबत्तियां बिकने लगी है,
<br>
<br>
 राजू :- दो तरह की वो कैसे,
<br>
<br>
 पप्पू :- एक सुबह जो हम लोग भगवान् के लिए अगरबत्ती जलाते लेकिन भगवान् आते नही है,
<br>
<br>
 दूसरी हम रात को एक अगरबत्ती जलाते है जिससे मच्छर जाते नही है!

 <br>😌😜😝😂😝😂😝😂😝
 `, 
//  110 veg 
 
 `
 पप्पू मरने के बाद सीधा यमलोक में गया,
<br>
<br>
 तो वह वहाँ देखता है कि मिया खलीफा एक बुड्ढे के साथ
<br>
<br>
 मस्ती कर रही थी,
<br>
<br>
 पप्पू :- यमराज से पूछता है इस बुड्ढे की सजा देखो कितनी अच्छी है,
<br>
<br>
 यमराज :- अबे हरामखोर सजा तो मिया खलीफा को मिली है ये
<br>
 🤒🤒😂😂😂👻👻
 `,
//  111 veg 
 `
पप्पू-राजू से :- यार मेरी बीबी कल 400 की साड़ी लेके आई पुरे मोहल्ले
<br>
<br>
 और घर में कहती फिरती है की में आज शॉपिंग करके आई हूँ,
<br>
<br>
 पप्पू :- साला में रोज 1000-800 की दारू पीके आता हूँ, और चुपचाप घर जाके कमरे में लेट जाता हूँ
<br>
<br>
 इसलिए कहा गया है, सादा जीवन, उच्च विचार!

 <br>😌😜😝😂😝😂😝😂😝

 `, 
//  112 veg 
 `
सुरेश-विनोद से :- यार तू अपने आप को ना जाने
<br>
<br>
 कितना बड़ा आशिक समझता है, और चाहे समझ
<br>
<br>
 लेकिन सबसे ज्यादा दर्द भरे गाने तो दो ही लोगों के पास मिलते है,
<br>
<br>
 पहला ट्रक वाला और दूसरा ट्रैक्टर वाला
<br>
 🤒🤒😂😂😂👻👻

 `,
//  113 veg 
 ` राजू-विनोद से :- यार मैने सुना है की चीन में बच्चों का नाम इस तरीके से रखें जाते हैं,
<br>
<br>
 अगर गलती से घर में ग्लास या चिम्मच गिर जाये,
<br>
<br>
 और गिरने से जो आवाज आती है,
<br>
<br>
 जैसे टिंग, टोंग आर टुंग
<br>
<br>
 इसी पर ये अपने बच्चों के नाम रख लेते है!

 <br>😌😜😝😂😝😂😝😂😝
 `, 
//  114 veg 
 
 `
पप्पू ने राह चलती हुई एक लेडीज से पूछा मैडम जी यहाँ जुत्ते कहा मिलेंगे,
<br>
<br>
 लेडीज :- हर जगह मिल जायेगे, बस तुम लेना चाहो तो
<br>
<br>
 या आप में वो गुण होने चाहिए!
<br>
 🤒🤒😂😂😂

 `, 
//  115 veg 
 `
 पप्पू का बेटा अपनी मम्मी से 10रू मांग रहा था,
<br>
<br>
 लेकिन उसकी मम्मी ने उसे नही दिए,
<br>
<br>
 वह गुस्सा होकर अपने पापा के पास गया और बोला पापा
<br>
<br>
 आपने क्या देखकर मम्मी को पंसद किया,

<br>
 पापा :- बेटा तेरी मम्मी के ठोड़ी पर प्यारा सा तिल देख कर,

<br>
पप्पू :- कमाल है पापा आप भी इस छोटी सी चीज को देख के बड़ी मुसीबत क्यों मोल ले ली!

 <br>😌😜😝😂😝😂😝😂😝


`,

                // 116 veg 

                ` सुरेश और उसकी पत्नी एक ही  प्लेट में दोनों जन गोलगप्पे खा रहे थे,
<br>
<br>
 

 और एक दूसरे को देखे जा रहे थे,

<br>
<br>
पत्नी :- थोड़ी रोमेंटिक होकर बोली ऐसे क्यों मेरी तरफ देखे जा रहे हों,
<br>
<br>

 सुरेश :- अरे नागिन की माँ थोडा धीरे-धीरे खा मेरा नंबर ही

 ना आने दे रही है तब से एक ही गोलगप्पा खाया हैं!
<br>

 🤒🤒😂😂😂👻👻

`,

                // 117 veg 

                ` राजू सिपाई :- साहब जी, मैने और रमेश ने एक शराब से भरी हुई गाड़ी पकड़ी हैं, अब क्या करें
<br>
<br>
 

इंस्पेक्टर साहब :- बहुत अच्छे साथियों इसके लिए शाबाश,

<br>
 

<br>
 अब एक काम करो एक जन नमकीन का ट्रक और एक जान

<br>

<br>
 सोडा का ट्रक और पकड़ो अपना एक साल का कोटा पूरा हो जायेगा!
 <br>😌😜😝😂😝😂😝😂😝

`,

                // 118 veg 
                `पप्पू-राजू से :- भाई कल पड़ोस में रहने वाली लड़की मेरे घर आई तो मेने जैसे ही अपना
<br>
<br>
 

 दरवाजा खोला और देखा की उसके दोनों आँखों में आंसू और चेहरे से हँसी गायब थी, दिल में बेबसी सी लग रही थी
<br>
<br>
 

 वह अपने मुह से कुछ कहना ही नही चाह रही थी,
<br>
<br>
 

 थोड़ी देर बाद पता चाला की उसकी ऊँगली मेरे दरवाजे में फसी हुई थी!
<br>
 

 🤒🤒😂😂😂👻👻

 `,


]

        console.log(document.getElementById('jokesbox').innerHTML = array[a])

}
